Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tyopaja_saamelaisten_vammaisten_henkiloiden_palveluista_5_9_2018.html.tmx
Source language: fin
Languages: sms

source: Työpaja saamelaisten vammaisten henkilöiden palveluista 5.9.2018
sms: Tuâjjpääʹjj: Säʹmmlai lääʹmesoummi kääzzkõõzz 5.9.2018

source: Saamelaiskäräjät ja Terveyden ja hyvinvoinnin laitos (THL) järjestävät työpajan saamelaisten vammaisten henkilöiden palveluista Sajoksessa 5.9.2018 klo 9-16.
sms: Äiʹǧǧ: seärad 5.9.2018 čiâss 9-16. 00

source: Työpajaan voi osallistua tarvittaessa myös etäyhteyksin.
sms: Päiʹǩǩ: Sajos, Aanar (vueiʹttemvuõtt ougglõsõhttvuõʹtte)

source: Aika: keskiviikko 5.9.2018 klo 9-16.00
sms: Täävtõs: Šõddmõõžž mieʹrren lij saǥstõõllâd lämmsažkääzzkõõzzi pirr sääʹm lääʹmes oummi vueiʹnnemkuuʹlmest.

source: Paikka: Sajos, Inari (etäyhteysmahdollisuus)
sms: Šõddmõš jåttat THL Vammaispalvelujen käsikirjaan puõʹtti sääʹm lämmsi kääzzkõõzzid kuõskki aunstõõzz raajjâmtuâj.

source: Tavoite: Tilaisuuden tavoitteena on keskustella vammaispalveluista saamelaisten vammaisten henkilöiden näkökulmasta.
sms: Iʹlmmtõõttmõš: 24.8.2018 mõõneeʹst pia.ruotsala@samediggi.fi .

source: Tilaisuus käynnistää THL:n Vammaispalvelujen käsikirjaan tulevan saamelaisten vammaisten palveluja koskevan aineiston rakentamistyön.
sms: Peäggat iʹlmmtõõttmen vueiʹtlvaž spesiaaldieʹttporrmõššâd da jos haaʹlääk vuässõõttâd ougglõsõhttvuõđin.

source: Ilmoittautuminen: 24.8.2018 mennessä pia.ruotsala(at)samediggi.fi .
sms: Programm

source: Kerro ilmoittautuessasi mahdollinen erityisruokavalio ja jos haluat osallistua etänä.
sms: Vuâmmaž!

source: Ohjelma
sms: Muttâz vuäiʹtte pueʹtted prograʹmme.

source: Huom!
sms: Saaǥǥjååʹđteeʹjen tueʹlespeeiʹv Pia Ruotsala-Kangasniemi, Sääʹmteʹǧǧ

source: Muutokset ohjelmaan mahdollisia.
sms: čiâss 9.00 Kååʹff da tiõrvtõõllmõš

source: Puheenjohtajana aamupäivällä Pia Ruotsala-Kangasniemi, Saamelaiskäräjät
sms: čiâss 9.30 Ääʹveemsaakkvuâr

source: klo 9.00 Kahvit ja esittäytyminen
sms: Pia Ruotsala-Kangasniemi, Sääʹmteʹǧǧ

source: klo 9.30 Avauspuheenvuorot
sms: Päivi Nurmi-Koikkalainen da Marika Kangas-Aramo, THL

source: Pia Ruotsala-Kangasniemi, Saamelaiskäräjät
sms: čiâss 10.00 ÕM lämmsažsuåppmõš, Kalle Könkkölä, Kynnys rõ

source: Päivi Nurmi-Koikkalainen ja Marika Kangas-Aramo, THL
sms: čiâss 10.20 Tiõrvʼvuõđ Grönlantist: Tâʹvvjânnmallaš õhttsažtuâjj da lääʹmes oummi vueʹǩǩ, Sanna Ahola, THL

source: klo 10.00 YK:n vammaissopimus, Kalle Könkkölä, Kynnys ry
sms: čiâss 10.45 Tuʹtǩǩeei saakkvuârr: Määŋgvuâđđsaž čårstummuš

source: klo 10.20 Terveiset Grönlannista: Pohjoismainen yhteistyö ja vammaisten henkilöiden tilanne, Sanna Ahola, THL
sms: čiâss 11.15 Sääʹm lääʹmes oummu saakkvuârr lämmsažkääzzkõõzzi pirr da tõi teâuddjem pirr

source: klo 10.45 Tutkijan puheenvuoro: Moniperustainen syrjintä
sms: čiâss 11.30 -12.15 porrmõš (jiõččmääuslaž)

source: klo 11.15 Saamelaisen vammaisen henkilön puheenvuoro vammaispalveluista ja niiden toteutumisesta
sms: Jeäʹǩǩespeeiʹv saaǥǥjååʹđteeʹjen Päivi Nurmi-Koikkalainen, THL

source: klo 11.30 -12.15 lounas (omakustanteinen)
sms: čiâss 12.15 Lämmsažkääzzkõõzzin tuejjeei oummu saakkvuârr

source: Iltapäivällä puheenjohtajana Päivi Nurmi-Koikkalainen, THL
sms: čiâss 12.30 Lämmsažkääzzkõõzzi ǩiõttǩeeʹrj čuäʹjtõõllmõš, Marika Kangas-Aramo THL

source: klo 12.15 Vammaispalveluissa työskentelevän henkilön puheenvuoro
sms: Tuâjjpääʹj

source: klo 12.30 Vammaispalvelujen käsikirjan esittely, Marika Kangas-Aramo THL
sms: čiâss 13.00 -16.00, kååʹff tuâjjpaaʹji luäʹmest.

source: Työpajat
sms: Tuâjjpaaʹji mieʹrren lij saǥstõõllâd, vuäǯǯad teâđ da jurddjid lämmsažkääzzkõõzzin da lämmsažsosiaaltuâjast sääʹm lääʹmes oummi vueiʹnnemkuuʹlmest.

source: klo 13.00 -16.00, kahvia tarjolla työpajojen lomassa.
sms: Mieʹrren lij vuäǯǯad materiaal/ideaid/vueiʹnnemkuuʹlmid ođđ lämmsažkääzzkõslääʹjjšeâttmõõžž suåvldem tuärjjan Lämmsažkääzzkõõzzi ǩiõttǩerjja.

source: Työpajojen tarkoituksena on keskustella, saada tietoa ja ideoida vammaispalveluja ja vammaissosiaalityötä saamelaisten vammaisten henkilöiden näkökulmasta.
sms: čiâss 13-15 Learning cafe (joouk vuässâʹtte vuârai mieʹldd tuâjjpaaʹjid jeeʹres teemain):

source: Tavoitteena on saada materiaalia/ideoita/näkökulmia uuden vammaispalvelulainsäädännön soveltamisen tueksi Vammaispalvelujen käsikirjaan.
sms: Teema 1 liikkummuš/jååʹđtemkääzzkõõzz sääʹm lääʹmes oummi vueiʹnnemkuuʹlmest

source: klo 13-15 Learning cafe (ryhmät osallistuvat vuoronperään työpajoihin eri teemoista):
sms: Teema 2 lämmsažsosiaaltuâj äʹššneǩproseʹss sääʹm lääʹmes oummi vueiʹnnemkuuʹlmest

source: Teema 1 liikkuminen/kuljetuspalvelut saamelaisten vammaisten henkilöiden näkökulmasta
sms: Teema 3 valmštummuš da tuärjj sääʹm lääʹmes oummi vueiʹnnemkuuʹlmest

source: Teema 2 vammaissosiaalityön asiakasprosessi saamelaisten vammaisten henkilöiden näkökulmasta
sms: čiâss 15.00 Tuâjjpaaʹji puʹrǧǧummuš da õʹhtteǩeässmõš

source: Teema 3 valmennus ja tuki saamelaisten vammaisten henkilöiden näkökulmasta
sms: Peiʹvv poott čiâss 16.00

source: klo 15.00 Työpajojen purku ja yhteenveto
sms: Lââʹssteâđaid ouʹdde:

source: Päivä päättyy klo 16.00
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, 010 839 3106, pia.ruotsala(at)samediggi.fi
